/* (No Comment) */
"Bear Note" = "Nota do Bear";

/* Bundle name */
"CFBundleName" = "Bear";

/* (No Comment) */
"Evernote Archive" = "Arquivo do Evernote";

/* (No Comment) */
"Markdown Text" = "Texto do Markdown";

/* Copyright (human-readable) */
"NSHumanReadableCopyright" = "Copyright © 2020 Shiny Frog. Todos os direitos reservados.";

/* (No Comment) */
"Plain Text" = "Texto simples";

/* (No Comment) */
"Text Bundle" = "Pacote de texto";

